/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "Séquence 3GPP";
"3GPP2 movie" = "Séquence 3GPP2";
"AC-3 audio" = "audio AC-3";
"Ada source code" = "Code source Ada";
"Adaptive Multi-rate audio" = "Audio Adaptive Multi-rate (AMR)";
"Adobe Illustrator document" = "Document Adobe Illustrator";
"Adobe Photoshop document" = "Document Adobe Photoshop";
"Advanced Authoring Format" = "Advanced Authoring Format";
"AFP Internet Location" = "Adresse Internet AFP";
"AFP Server" = "Serveur AFP";
"AIFF audio" = "Audio AIFF";
"AIFF-C audio" = "Audio AIFF-C";
"AirPort Extreme" = "AirPort Extreme";
"Alert Caution" = "Avertissement d’alerte";
"Alert Caution Badge" = "Identification d’avertissement d’alerte";
"Alert Note" = "Note d’alerte";
"Alert Stop" = "Alerte d’arrêt";
"alias" = "alias";
"Alias Badge" = "Identification d’alias";
"alias data" = "données d’alias";
"Apple CoreAudio format" = "Format Apple CoreAudio";
"Apple icon image" = "Image d’icône Apple";
"Apple Logo" = "Logo Apple";
"Apple Menu" = "Menu Pomme";
"Apple Menu Folder" = "Dossier Menu Pomme";
"Apple Script Badge" = "Identification de script Apple";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "Périphérique sans fil Apple";
"AppleScript" = "AppleScript";
"AppleScript text" = "Texte AppleScript";
"AppleSingle archive" = "Archive AppleSingle";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "Zone AppleTalk";
"Application" = "Application";
"application" = "application";
"Application Support Folder" = "Dossier Support aux applications";
"Applications Folder" = "Dossier Applications";
"assembly source code" = "code source assembleur";
"Assistants Folder" = "Dossier Assistants";
"AU audio" = "Audio AU";
"audio" = "audio";
"audio unit preset" = "préréglage d’unité audio ";
"audiovisual content" = "contenu audiovisuel";
"AVI movie" = "Séquence AVI";
"Backward Arrow" = "Flèche vers l’arrière";
"binary property list" = "liste de propriétés binaire";
"BD Video Disc" = "Disque vidéo BD";
"BOM-compatible archive" = "Archive compatible BOM";
"BOM-generated compressed CPIO archive" = "Archive CPIO comprimée créée par BOM";
"bookmark" = "signet";
"Bourne-Again Shell script" = "Script de shell Bourne-Again";
"Bundle" = "Paquet";
"bundle" = "paquet";
"Burn" = "Gravure";
"Bzip2 archive" = "Archive Bzip2";
"Bzip2 compressed tar archive" = "Archive Bzip2 compressée au format tar";
"C header code" = "Code d’en-tête C";
"C++ header code" = "Code d’en-tête C++";
"C Shell script" = "Script C-shell";
"C source code" = "Code source C";
"C++ source code" = "Code source C++";
"calendar event" = "événement de calendrier";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "certificat (X.509)";
"Classic System Folder" = "Dossier système Classic";
"Clipping" = "Extrait";
"clipping" = "extrait";
"Color" = "Couleur";
"ColorSync Folder" = "Dossier ColorSync";
"ColorSync profile" = "Profil ColorSync";
"comma-separated values" = "valeurs séparées par virgule";
"Component" = "Composant";
"Computer" = "Ordinateur";
"Connect To" = "Se connecter à";
"contact information" = "infomations de contact";
"content" = "contenu";
"Contextual Menu Items Folder" = "Dossier Éléments menus contextuels";
"Control Panel Folder" = "Dossier Tableaux de bord";
"CPIO archive" = "Archive CPIO";
"Customize Toolbar" = "Personnaliser la barre d’outils";
"data" = "données";
"database" = "base de données";
"Data-fork font suitcase" = "Valise de polices à partie données";
"Delete Alias" = "Supprimer l’alias";
"Delete Toolbar" = "Supprimer la barre d’outils";
"delimited text values" = "valeurs de texte délimité";
"Desktop Folder" = "Dossier Bureau";
"Developer Folder" = "Dossier Developer";
"Device" = "Appareil";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "Digital Asset Exchange (DAE)";
"directory" = "répertoire";
"Disabled Control Panel Folder" = "Dossier Tableaux de bord (désactivés)";
"Disabled Extensions Folder" = "Dossier Extensions (désactivées)";
"Disabled Shutdown Items Folder" = "Dossier Ouverture à l’ext. (désactivés)";
"Disabled Startup Items Folder" = "Dossier Ouverture au dém. (désactivés)";
"Disabled System Extension Folder" = "Dossier Extensions système (désactivées)";
"Disconnected File Server" = "Serveur de fichiers déconnecté";
"disk image" = "image disque";
"Document" = "Document";
"Documents Folder" = "Dossier Documents";
"downloadable sound" = "son téléchargeable";
"Drop Folder" = "Dossier Dépôt";
"DV movie" = "Séquence DV";
"DVD Video Disc" = "Disque vidéo DVD";
"Dylan source code" = "Code source Dylan";
"Edition File" = "Fichier d’édition";
"eFax fax" = "Fax eFax";
"Eject Media" = "Éjecter le support";
"Encapsulated PostScript" = "PostScript encapsulé";
"Erasing" = "Effacement";
"Executable Binary" = "Exécutable binaire";
"Favorite Items" = "Éléments favoris";
"fax" = "fax";
"file archive" = "archive de fichier";
"File Internet Location" = "Adresse Internet du fichier";
"File Server" = "Serveur de fichiers";
"file URL" = "URL de fichier";
"File Vault" = "File Vault";
"filename extension" = "extension de nom de fichier";
"Finder" = "Finder";
"Flash video" = "Vidéo Flash";
"FlashPix image" = "Image FlashPix";
"FLC animation" = "Animation FLC";
"Folder" = "Dossier";
"folder" = "dossier";
"font" = "police";
"Font suitcase" = "Valise de polices";
"font suitcase" = "valise de polices";
"Fonts Folder" = "Dossier Polices";
"Fortran source code" = "Code source Fortran";
"Forward Arrow" = "Flèche vers l’avant";
"four-character code" = "Code de quatre caractères";
"framework" = "structure";
"FTP Internet Location" = "Adresse Internet FTP";
"FTP Server" = "Serveur FTP";
"Full Trash" = "Corbeille pleine";
"Graphics Interchange Format (GIF)" = "Graphics Interchange Format (GIF)";
"Grid" = "Grille";
"Group" = "Groupe";
"Group Folder" = "Dossier de groupe";
"Guest User" = "Utilisateur invité";
"GZip archive" = "Archive GZip";
"Help document" = "Document d’aide";
"Help Folder" = "Dossier Aide";
"Home Folder" = "Dossier Départ";
"HTML text" = "Texte HTML";
"HTTP Internet Location" = "Adresse Internet HTTP";
"HTTP Server" = "Serveur HTTP";
"ICS File" = "Fichier ICS";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "image";
"Internet Folder" = "Dossier Internet";
"Internet Location" = "Adresse Internet";
"Internet PlugIn Folder" = "Dossier Modules externes Internet";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"item" = "élément";
"J2 fax" = "Fax J2";
"Java source code" = "Code source Java";
"JavaScript source code" = "Code source JavaScript";
"JPEG 2000 image" = "Image JPEG 2000";
"JPEG image" = "Image JPEG";
"Keep Arranged" = "Garder alignés";
"Kernel Extension" = "Extension du noyau";
"Keynote document" = "Document Keynote";
"Keynote theme" = "Thème Keynote";
"Korn Shell script" = "Script Korn Shell";
"Lex source code" = "Code source Lex";
"Library Folder" = "Dossier Bibliothèque";
"Locales Folder" = "Dossier Gestion Langue et Région";
"Locked" = "Verrouillé";
"Locked Badge" = "Identification verrouillée";
"M3U Playlist" = "Liste de lecture M3U";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = "Voisinage .Mac";
"MacPaint image" = "Image MacPaint";
"Magnifying Glass" = "Loupe";
"Mail Internet Location" = "Adresse Internet de Mail";
"message" = "message";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "feuille de calcul Microsoft Excel 2007 (macros activées)";
"Microsoft Excel 97-2004 template" = "Modèle Microsoft Excel 97 - 2004";
"Microsoft Excel 97-2004 worksheet" = "Feuille d’opération Microsoft Excel 97-2004";
"Microsoft Excel 97-2004 workspace" = "Livre de calcul Microsoft Excel 97-2004";
"Microsoft PowerPoint 97-2004 presentation" = "Présentation Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 slide show" = "Diaporama Microsoft PowerPoint 97-2004";
"Microsoft PowerPoint 97-2004 template" = "Modèle Microsoft PowerPoint 97-2004";
"Microsoft Word 97 - 2004 document" = "Document Microsoft Word 97-2004";
"Microsoft Word 97 - 2004 template" = "Modèle Microsoft Word 97 - 2004";
"Microsoft Word 2003 XML document" = "document XML Microsoft Word 2003";
"MIDI audio" = "Audio MIDI";
"Mig definition source code" = "Code source Mig definition";
"MIME type" = "Type MIME";
"MINC Image" = "Image MINC";
"mobile configuration" = "configuration mobile";
"mount point" = "point de montage";
"Mounted Badge" = "Identification montée";
"Mounted Folder" = "Dossier monté";
"movie" = "séquence";
"Movie Folder" = "Dossier Séquences";
"MP3 audio" = "Audio MP3";
"MPEG movie" = "Séquence MPEG";
"MPEG-2 Transport Stream" = "Flux de transport MPEG-2";
"MPEG-2 video" = "Vidéo MPEG-2";
"MPEG-4 audio" = "audio MPEG-4";
"MPEG-4 movie" = "Séquence MPEG-4";
"Music Folder" = "Dossier Musique";
"neighborhood" = "voisinage";
"NetBootVolume" = "NetBootVolume";
"Network" = "Réseau";
"News Internet Location" = "Adresse Internet des nouvelles Usenet";
"NIfTI-1" = "NIfTI-1";
"No Files" = "Aucun fichier";
"No Folder" = "Aucun dossier";
"No Write" = "Pas d’écriture";
"NSPasteboard type" = "Type NSPasteboard";
"Numbers document" = "Document Numbers";
"Numbers template" = "Modèle Numbers";
"Objective-C source code" = "Code source Objective-C";
"Objective-C++ source code" = "Code source Objective-C++";
"Office Open XML" = "Open XML d’Office";
"Office Open XML presentation" = "présentation Open XML d’Office";
"Office Open XML presentation (macros enabled)" = "présentation Open XML d’Office (macros activées)";
"Office Open XML presentation template" = "modèle de présentation Open XML d’Office";
"Office Open XML presentation template (macros enabled)" = "modèle de présentation Open XML d’Office (macros activées)";
"Office Open XML slide show" = "diaporama Open XML d’Office";
"Office Open XML slide show (macros enabled)" = "diaporama Open XML d’Office (macros activées)";
"Office Open XML spreadsheet" = "feuille de calcul Open XML d’Office";
"Office Open XML spreadsheet (macro enabled)" = "feuille de calcul Open XML d’Office (macro activée)";
"Office Open XML spreadsheet template" = "modèle de feuille de calcul Open XML d’Office";
"Office Open XML spreadsheet template (macro enabled)" = "modèle de feuille de calcul Open XML d’Office (macro activée)";
"Office Open XML word processing document" = "document de traitement de texte Open XML d’Office";
"Office Open XML word processing document (macro enabled)" = "document de traitement de texte Open XML d’Office (macro activée)";
"Office Open XML word processing template" = "modèle de traitement de texte Open XML d’Office";
"Office Open XML word processing template (macro enabled)" = "modèle de traitement de texte Open XML d’Office (macro activée)";
"Open Document" = "Ouvrir le document";
"Open Document chart" = "graphique Open Document";
"Open Document chart template" = "modèle de graphique Open Document";
"Open Document database" = "Base de données Open Document";
"Open Document formula" = "formule Open Document";
"Open Document formula template" = "modèle de formule Open Document";
"Open Document graphics" = "graphisme Open Document";
"Open Document graphics template" = "modèle de graphisme Open Document";
"Open Document HTML template" = "modèle HTML Open Document";
"Open Document image" = "image Open Document";
"Open Document image template" = "modèle d’image Open Document";
"Open Document presentation" = "présentation Open Document";
"Open Document presentation template" = "modèle de présentation Open Document";
"Open Document spreadsheet" = "feuille de calcul Open Document";
"Open Document spreadsheet template" = "modèle de feuille de calcul Open Document";
"Open Document text" = "texte Open Document";
"Open Document text master" = "document principal Open Document";
"Open Document text template" = "modèle de texte Open Document";
"Open Folder" = "Ouvrir le dossier";
"Open Media Framework interchange format" = "format Open Media Framework Interchange";
"OpenOffice.org 1.0 Drawing" = "Dessin OpenOffice.org 1.0";
"OpenOffice.org 1.0 Drawing Template" = "Modèle de dessin OpenOffice.org 1.0";
"OpenOffice.org 1.0 Formula" = "Formule OpenOffice.org 1.0";
"OpenOffice.org 1.0 Master" = "Document principal OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation" = "Présentation OpenOffice.org 1.0";
"OpenOffice.org 1.0 Presentation Template" = "Modèle de présentation OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet" = "Feuille de calcul OpenOffice.org 1.0";
"OpenOffice.org 1.0 Spreadsheet Template" = "Modèle de feuille de calcul OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text" = "Texte OpenOffice.org 1.0";
"OpenOffice.org 1.0 Text Template" = "Modèle de texte OpenOffice.org 1.0";
"OpenEXR image" = "Image OpenEXR";
"OpenType font" = "Police OpenType®";
"Owned Folder" = "Dossier avec propriétaire";
"Owner" = "Propriétaire";
"package" = "paquet";
"Pages document" = "Document Pages";
"Pages template" = "Modèle Pages";
"Pascal source code" = "Code source Pascal";
"patch file" = "fichier de mise à jour (patch)";
"PC" = "PC";
"Perl script" = "Script Perl";
"personal information exchange (PKCS#12)" = "Échange d’informations personnelles (PKCS#12)";
"PHP script" = "Script PHP";
"Picture Clipping" = "Extrait d’image";
"picture clipping" = "extrait d’image";
"Pictures Folder" = "Dossier Images";
"PKZip archive" = "Archive PKZip";
"Plug-in" = "Module";
"plug-in" = "module";
"PLS Playlist" = "Liste de lecture PLS";
"Portable Document Format (PDF)" = "Portable Document Format (PDF)";
"Portable Network Graphics image" = "Image PNG (Portable Network Graphics)";
"PostScript" = "PostScript";
"PostScript font" = "Police PostScript®";
"PostScript OpenType font" = "Police PostScript® OpenType®";
"PostScript Type 1 outline font" = "Police contour PostScript® Type 1";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "en-tête C précompilé";
"precompiled C++ header" = "en-tête C++ précompilé";
"Preferences Document" = "Document Préférences";
"Preferences Folder" = "Dossier Préférences";
"preprocessed C source code" = "code source C prétraité";
"preprocessed C++ source code" = "code souce C++ prétraité";
"preprocessed Objective-C source code" = "code source Objective-C prétraité";
"preprocessed Objective-C++ source code" = "code source Objective-C++ prétraité";
"preprocessed source code" = "code source prétraité";
"presentation" = "présentation";
"Print Monitor Folder" = "Dossier Impressions en attente";
"Printer Description Folder" = "Dossier Descriptions d’imprimante";
"Printer Driver Folder" = "Dossier Pilotes d’imprimantes";
"Private Folder" = "Dossier privé";
"Promised file content type" = "Type de contenu du fichier promis";
"Promised file URL" = "URL de fichier promis";
"property list" = "liste de propriétés";
"Protected Application Folder" = "Dossier Applications protégé";
"protected MPEG-4 audio" = "audio MPEG-4 protégé";
"protected MPEG-4 movie" = "séquence MPEG-4 protégée";
"Protected System Folder" = "Dossier système protégé";
"Public Folder" = "Dossier public";
"Python script" = "Script Python";
"Question Mark" = "Point d’interrogation";
"QuickDraw picture" = "Image QuickDraw";
"QuickLook preview generator" = "générateur d’aperçus QuickLook";
"QuickTime image" = "Image QuickTime";
"QuickTime movie" = "Séquence QuickTime";
"RAM Disk" = "Disque RAM";
"Read-Only Folder" = "Dossier en lecture seule";
"Recent Applications Folder" = "Dossier Applications récentes";
"Recent Documents Folder" = "Dossier Documents récents";
"Recent Items" = "Éléments récents";
"Recent Servers Folder" = "Dossier Serveurs récents";
"Rez source code" = "Code source Rez";
"rich text (RTF)" = "rich text (RTF)";
"rich text with attachments (RTFD)" = "rich text with attachments (RTFD)";
"rich text with attachments (RTFD) data" = "données rich text with attachments (RTFD)";
"Right Container Arrow" = "Flèche de conteneur droite";
"RSS web feed" = "Flux web RSS";
"Ruby script" = "Script Ruby";
"scalable vector graphics (SVG)" = "scalable vector graphics (SVG)";
"script" = "script";
"Scripting Additions Folder" = "Dossier Compléments de pilotage";
"Scripts Folder" = "Dossier Scripts";
"Service" = "Service";
"Shared Badge" = "Identification partagée";
"Shared Folder" = "Dossier partagé";
"Shared Library" = "Bibliothèque partagée";
"sharepoint" = "point de partage";
"Sharing Privs Not Applicable" = "Autorisations de partage non applicables";
"Sharing Privs ReadOnly" = "Autorisations de partage en lecture seule";
"Sharing Privs Read/Write" = "Autorisations de partage en lecture/écriture";
"Sharing Privs Unknown" = "Autorisations de partage inconnues";
"Sharing Privs Writable" = "Autorisations de partage en écriture";
"shell script" = "script shell";
"Shortcut" = "Raccourci";
"Silicon Graphics image" = "Image Silicon Graphics";
"Sites Folder" = "Dossier Sites";
"Smart Folder" = "Dossier intelligent";
"Sort Ascending" = "Trier en ordre croissant";
"Sort Descending" = "Trier en ordre décroissant";
"Sound Clipping" = "Extrait sonore";
"Sound Designer II audio" = "Audio Sound Designer II";
"SoundFont audio" = "audio SoundFont";
"source code" = "code source";
"Spotlight importer" = "Importateur Spotlight";
"Startup Folder" = "Dossier Démarrage";
"Stationery" = "Modèle";
"Status Bar CD ROM" = "CD ROM de la barre d’état";
"Status Bar Trash" = "Corbeille de la barre d’état";
"StuffIt archive" = "Archive StuffIt";
"StuffIt archive family" = "Famille d’archive StuffIt";
"StuffIt X archive" = "archive StuffIt X";
"StuffIt X index" = "Index StuffIt X";
"symbol export list" = "liste d’exportation de symboles";
"symbolic link" = "lien symbolique";
"System Folder" = "Dossier Système";
"tab-separated values" = "valeurs séparées par tabulation";
"Tenex C Shell script" = "Script Tenex C Shell";
"text" = "texte";
"Text Clipping" = "Extrait de texte";
"text clipping" = "extrait de texteextrait de texte";
"Text Encodings Folder" = "Dossier Encodages texte";
"text with multimedia" = "texte avec multimédia";
"TGA image" = "Image TGA";
"Themes Folder" = "Dossier Thèmes";
"TIFF image" = "Image TIFF";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "Dossier Applications de la barre d’outils";
"Toolbar Documents Folder" = "Dossier Documents de la barre d’outils";
"Toolbar Favorites" = "Favoris de la barre d’outils";
"Toolbar Home" = "Départ de la barre d’outils";
"Toolbar Movie Folder" = "Dossier Séquences de la barre d’outils";
"Toolbar Music Folder" = "Dossier Musique de la barre d’outils";
"Toolbar Pictures Folder" = "Dossier Images de la barre d’outils";
"Toolbar Public Folder" = "Dossier Public de la barre d’outils";
"Trash" = "Corbeille";
"TrueType collection" = "Collection TrueType®";
"TrueType collection font" = "Police de collection TrueType®";
"TrueType datafork font" = "Police à partie données TrueType® ";
"TrueType font" = "Police TrueType®";
"TrueType OpenType font" = " Police TrueType® OpenType®";
"uLaw audio" = "Audio µLaw";
"Unknown Object" = "Objet inconnu";
"Unlocked" = "Déverrouillé";
"URL" = "URL";
"URL name" = "Nom d’URL";
"User" = "Utilisateur";
"User iDisk" = "iDisk utilisateur";
"Users Folder" = "Dossier Utilisateurs";
"UUEncoded archive" = "Archive UUEncoded";
"video" = "vidéo";
"volume" = "volume";
"Waveform audio" = "Audio Waveform";
"web archive" = "archive Web";
"Window" = "Fenêtre";
"Windows bitmap image" = "Image bitmap Windows";
"Windows icon image" = "Image icône Windows";
"writing" = "écriture";
"X bitmap image" = "Image bitmap X";
"XHTML" = "XHTML";
"XML property list" = "Liste de propriétés XML";
"XML text" = "Texte XML";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Code source Yacc";
"Z archive" = "Archive Z";
"Z Shell script" = "Script Z Shell";
"Zip archive" = "Archive ZIP";